[Twk_Inv_AssassinDaudHand:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_AssassinDaudHand_NoTeleport:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_AssassinHand:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_AssassinHandIntro:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_EmilyHandIntro:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_SwordAssassin:DisTweaks_InventoryItem_PlayerSpecific_0 DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_SwordAssassin_Player:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="暗殺用の剣"
m_Description="ダウドの手下が使う非常に鋭い刃。"

[Twk_Inv_SwordAssassinDaud:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

[Twk_Inv_SwordAssassinIntro:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name=""
m_Description=""

